[
    {
        "ID": 0,
        "description": "iPhone 13 vẫn khan hàng sau nửa tháng mở bán Nhu cầu mua iPhone 13 chưa hạ nhiệt trong khi hàng về nhỏ giọt khiến các phiên bản thuộc dòng Pro luôn trong tình trạng khan hàng tại Việt Nam."
    },
    {
        "ID": 1,
        "description": "Loạt TV giá trăm triệu đồng tại Việt Nam Các mẫu TV Samsung Neo QLED, Sony Full Array LED hay LG OLED 8K hiện có giá cao hàng đầu tại Việt Nam."
    },
    {
        "ID": 2,
        "description": "Ứng dụng tìm đường đi bằng tàu điện trên cao tại Hà Nội BusMap đưa ra các gợi ý tuyến đường, trong đó có đi bằng đường sắt Cát Linh - Hà Đông, để người dùng lựa chọn lộ trình phù hợp."
    },
    {
        "ID": 3,
        "description": "Bé 9 tuổi dùng Face ID cứu gia đình MỹJayline Barbosa, 9 tuổi, nhanh trí mở khoá iPhone của người bố đang bất tỉnh và gọi cho cứu hộ khẩn cấp."
    },
    {
        "ID": 4,
        "description": "Cách Apple kiếm lời từ iPhone cũ Bằng sự tính toán khéo léo, Apple có thể bán một chiếc iPhone đến hai lần ở các thị trường khác nhau."
    },
    {
        "ID": 5,
        "description": "iPhone 13 mất Face ID nếu sửa màn hình không chính hãng Tính năng bảo mật Face ID sẽ bị vô hiệu hóa nếu người dùng sửa màn hình iPhone 13 tại cửa hàng bên thứ ba không do Apple uỷ nhiệm."
    },
    {
        "ID": 6,
        "description": ""
    },
    {
        "ID": 7,
        "description": "Tech Awards 2021 khởi tranh từ 22/11 Chương trình Bình chọn Sản phẩm Công nghệ Xuất sắc - Tech Awards 2021 diễn ra trong hai tuần tới và có một số thay đổi so với năm trước."
    },
    {
        "ID": 8,
        "description": "Tranh cãi NFT là nghệ thuật hay mánh khóe đầu cơ Các tác phẩm NFT có thể xoá nhòa ranh giới giữa nghệ thuật với tài sản nhưng cũng khiến nhiều người lo ngại đây là mánh kinh doanh kiếm lời."
    },
    {
        "ID": 9,
        "description": "Con người sẽ thế nào trong vũ trụ ảo Từ năm 2007, nhóm nghiên cứu Đại học Stanford đã tìm hiểu việc một người lựa chọn ảnh đại diện trực tuyến có ảnh hưởng gì đến hành vi của họ."
    },
    {
        "ID": 10,
        "description": "Người dùng hưởng lợi khi FPT Play và Truyền hình FPT hợp nhất Người dùng có thể thưởng thức nội dung của FPT Play ở bất kỳ đâu, trong khi vẫn có sự ổn định của Truyền hình FPT khi hai đơn vị hợp nhất."
    },
    {
        "ID": 11,
        "description": "360 triệu người nghiện Facebook Tài liệu nội bộ của Facebook cho thấy cứ 8 người dùng lại có một người không dứt được mạng xã hội và chịu tác động xấu tới sức khỏe, công việc."
    },
    {
        "ID": 12,
        "description": "Trải nghiệm vũ trụ ảo của đứa trẻ 8 tuổi Nhiều người còn chưa hình dung thế nào là metaverse, nhưng có những đứa trẻ đã sống trong vũ trụ ảo hàng ngày."
    },
    {
        "ID": 13,
        "description": ""
    },
    {
        "ID": 14,
        "description": "Tiêu thụ năng lượng tăng vọt khi Bitcoin lập đỉnh Tiêu thụ năng lượng của mạng lưới Bitcoin tăng mạnh khi giá tiền số này vượt 66.000 USD, giữa lúc lãnh đạo thế giới tìm cách ứng phó biến đổi khí hậu."
    },
    {
        "ID": 15,
        "description": "Chuyên gia \u0027săn\u0027 giải thưởng dùng AI giải bài toán cung ứng Phạm Nam Long từng đưa công ty của anh thành startup Việt đầu tiên vô địch đấu trường khởi nghiệp thế giới nhờ dùng AI tối ưu hóa chuỗi cung ứng."
    },
    {
        "ID": 16,
        "description": "8 smartphone nổi bật dưới 10 triệu đồng Smartphone trong tầm giá 8-10 triệu đồng của Oppo, Samsung... đều có camera độ phân giải cao, kết nối 5G, chống nước và sạc nhanh."
    },
    {
        "ID": 17,
        "description": "Trào lưu kiếm tiền từ NFT nở rộ tại Đông Nam Á Người dân ở nhiều nước Đông Nam Á tích cực chơi game hoặc bán vật phẩm NFT để kiếm tiền, dù thị trường này còn tiềm ẩn nhiều rủi ro."
    },
    {
        "ID": 18,
        "description": "Galaxy S22 ra mắt vào 8/2 năm sau Dòng Galaxy S thế hệ mới của Samsung dự kiến trình làng trễ hơn một tháng so với mọi năm và sẽ đến tay người dùng vào 18/2/2022."
    },
    {
        "ID": 19,
        "description": "Google Play cho phép dùng hệ thống thanh toán bên thứ ba Google chấp nhận tuân thủ luật của Hàn Quốc khi cho phép nhà phát triển sử dụng hệ thống thanh toán bên thứ ba và không phải trả hoa hồng."
    },
    {
        "ID": 20,
        "description": ""
    },
    {
        "ID": 21,
        "description": "Apple thuê kỹ sư của Tesla phát triển xe tự lái Apple mời Christopher Moore, cựu Giám đốc phần mềm xe tự lái của Tesla, tham gia bộ phận nghiên cứu và phát triển phần cứng ôtô của mình."
    },
    {
        "ID": 22,
        "description": "Bộ trưởng Anh nói Facebook \u0027đổi tên cũng vô tác dụng\u0027 Bộ trưởng Kỹ thuật số Nadine Dorries của Anh nói việc Facebook đổi tên Meta không ngăn được hành động pháp lý nhắm vào các lãnh đạo công ty này."
    },
    {
        "ID": 23,
        "description": "Apple bị phạt gần 2 triệu USD vì vấn đề tác quyền Trung QuốcApple được yêu cầu trả 12 triệu nhân dân tệ (1,9 triệu USD) cho một nhà xuất bản trực tuyến vì liên quan đến vi phạm tác quyền."
    },
    {
        "ID": 24,
        "description": "Một thập kỷ bê bối của Mark Zuckerberg Mark Zuckerberg đã đưa Facebook trở thành nền tảng xã hội phổ biến nhất thế giới, nhưng đi kèm với đó là hàng loạt rắc rối."
    },
    {
        "ID": 25,
        "description": "Facebook sắp mở chuỗi cửa hàng Meta, công ty sở hữu mạng xã hội Facebook, đang có kế hoạch mở hàng loạt cửa hàng vật lý trên toàn cầu để quảng bá cho metaverse."
    },
    {
        "ID": 26,
        "description": "Galaxy S22 Ultra lộ ảnh thực tế Loạt hình ảnh được cho là của Galaxy S22 Ultra có thiết kế tương đồng với các thông tin rò rỉ, trong đó camera tách biệt nhau và có thêm chỗ cắm bút S Pen."
    },
    {
        "ID": 27,
        "description": ""
    },
    {
        "ID": 28,
        "description": "Laptop màn hình xoay pin 14 tiếng ExpertBook B5 Flip có màn hình cảm ứng xoay 360 độ, pin dung lượng cao nhưng kích thước nhỉnh hơn các máy 13 inch cùng tầm giá 20 triệu đồng."
    },
    {
        "ID": 29,
        "description": "PC-Covid cho quét QR offline, khai báo y tế \u0027một chạm\u0027 PC-Covid vừa có bản cập nhật lớn, cho phép quét mã QR không cần kết nối Internet, hỗ trợ khai báo y tế nhanh, sửa thông tin cá nhân sai."
    },
    {
        "ID": 30,
        "description": "TV 4K lớn nhất tại Việt Nam Mẫu TV Neo QLED QN90A của Samsung có phiên bản màn hình 98 inch với giá 230 triệu đồng."
    },
    {
        "ID": 31,
        "description": "iPhone \u0027độ\u0027 cổng USB-C được đấu giá 100.000 USD Chiếc iPhone X do một kỹ sư người Thụy Sĩ chế cổng USB-C đã được bán đấu giá trên eBay và hiện thu hút sự quan tâm lớn."
    },
    {
        "ID": 32,
        "description": "Hành trình đạt đỉnh 67.000 USD của Bitcoin Tròn 13 năm sau khi xuất hiện và \"khai phá\" thị trường tiền điện tử, Bitcoin đạt đỉnh 66.998 USD mỗi đồng cuối tháng 10."
    },
    {
        "ID": 33,
        "description": "Pixel 6 Pro vào top 10 smartphone chụp hình đẹp nhất DxOMark đánh giá camera điện thoại cao cấp nhất của Google xếp thứ 7 trên bảng xếp hạng, sau bộ đôi iPhone 13 Pro và 13 Pro Max."
    },
    {
        "ID": 34,
        "description": "Facebook vẫn dùng dữ liệu khuôn mặt cho metaverse Công ty Meta cho biết sẽ đóng hệ thống nhận dạng khuôn mặt trên Facebook, nhưng không loại trừ việc vẫn dùng chúng cho metaverse trong tương lai."
    },
    {
        "ID": 35,
        "description": "Chân dung điện thoại 10 năm tới Trong thập kỷ tiếp theo, smartphone sẽ phổ biến ở dạng gập, ghép module, hoặc biến mất để thay thế bằng kính thông minh và những dạng thiết bị mới."
    },
    {
        "ID": 36,
        "description": "Dự án \u0027vũ trụ ảo\u0027 nở rộ ở Việt Nam Các dự án blockchain phát triển theo hướng metaverse xuất hiện nhiều ở Việt Nam từ đầu năm nay, trong xu hướng xây dựng vũ trụ ảo của thế giới."
    },
    {
        "ID": 37,
        "description": "Loạt smartphone giảm giá đầu tháng 11 Các điện thoại giảm giá đều thuộc phân khúc cao cấp với mức giảm nhiều nhất 4 triệu đồng."
    },
    {
        "ID": 38,
        "description": "\u0027Một tháng chuyển đổi số trong đại dịch hiệu quả bằng cả năm\u0027 Ông Trương Gia Bình, Chủ tịch FPT, đánh giá nhờ chuyển đổi số và ứng dụng công nghệ, Quận 7 trở thành hình mẫu trong chống dịch của TP HCM."
    },
    {
        "ID": 39,
        "description": "Apple lại vượt Xiaomi Apple vươn lên vị trí thứ hai về thị phần smartphone toàn cầu sau nhiều tháng bị Xiaomi vượt mặt."
    },
    {
        "ID": 40,
        "description": ""
    },
    {
        "ID": 41,
        "description": "Châu Á thiếu hụt tài năng số Châu Á - Thái Bình Dương được đánh giá đang thiếu hụt đáng kể về nhân lực chất lượng cao trong lĩnh vực công nghệ thông tin và truyền thông."
    },
    {
        "ID": 42,
        "description": "Boeing tham gia Internet vệ tinh Hãng sản xuất máy bay lớn nhất thế giới Boeing được Mỹ phê duyệt dự án phủ sóng Internet bằng vệ tinh."
    },
    {
        "ID": 43,
        "description": "Mark Zuckerberg \u0027đá xoáy\u0027 Apple CEO Meta, Mark Zuckerberg, thông báo sẽ có những ưu đãi tốt hơn cho người sáng tạo nội dung trên nền tảng, thay vì tính phí 30% như Apple."
    },
    {
        "ID": 44,
        "description": "Hàng loạt dịch vụ của Facebook gặp sự cố Facebook, Messenger và Instagram gặp sự cố khoảng 3 tiếng đồng hồ, khiến nhiều người không thể nhắn tin vào rạng sáng 4/11."
    },
    {
        "ID": 45,
        "description": "iPhone đời cũ đắt khách Nguồn hàng nhiều, giá giảm trong khi nhu cầu mua sắm vẫn cao khiến thị trường iPhone đời cũ sôi động trở lại."
    },
    {
        "ID": 46,
        "description": ""
    },
    {
        "ID": 47,
        "description": "Mất 28.000 USD vì mua tiền số ăn theo Squid Game Bernard, sống ở Thượng Hải, đã mất sạch khoản tiền tiết kiệm vì đầu tư vào Squid - tiền số dựa theo loạt phim ăn khách Squid Game."
    },
    {
        "ID": 48,
        "description": "Loạt sản phẩm Apple bán tại Việt Nam tháng 11 AirPods 3, iPad mini 6, MacBook Pro \u0027tai thỏ\", Watch Series 7 đều được bán chính hãng tháng này."
    },
    {
        "ID": 49,
        "description": "PC-Covid cập nhật quét được bốn loại QR PC-Covid bổ sung khả năng quét mã QR của VNeID, bên cạnh QR của các ứng dụng chống dịch, CCCD và thẻ bảo hiểm y tế."
    },
    {
        "ID": 50,
        "description": "11 sản phẩm được yêu thích trong Sản phẩm tôi yêu 2021 Trong 11 tuần diễn ra Sản phẩm tôi yêu từ 17/8 đến 1/11, độc giả đã chọn ra những thiết bị và dịch vụ họ đánh giá cao nhất."
    },
    {
        "ID": 51,
        "description": "Những lần Elon Musk khắc phục \u0027thảm họa nhân loại\u0027 Elon Musk từng nhiều lần cho biết đang tích cực làm việc để giải quyết các vấn đề như biến đổi khí hậu, nạn đói hay tắc nghẽn giao thông."
    },
    {
        "ID": 52,
        "description": "Sợ bị kiện, Facebook tắt nhận dạng khuôn mặt Facebook thông báo tắt hoàn toàn tính năng nhận diện khuôn mặt và xóa tất cả dữ liệu nhận dạng đã thu thập trước đó."
    },
    {
        "ID": 53,
        "description": ""
    },
    {
        "ID": 54,
        "description": "Zhang Yiming từ chức Chủ tịch ByteDance Nhà sáng lập ByteDance Zhang Yiming được cho là vừa từ chức Chủ tịch công ty, khoảng nửa năm sau khi ông rời ghế CEO."
    },
    {
        "ID": 55,
        "description": "Meta lập trung tâm thông tin về khí hậu tại Việt Nam Meta, tên gọi mới của công ty Facebook, công bố thành lập Trung tâm thông tin Khoa học về Khí hậu (CSC) tại Việt Nam và hơn 30 quốc gia."
    },
    {
        "ID": 56,
        "description": "Samsung bán quần jeans tặng điện thoại gập Mẫu quần jeans do Samsung và Dr Denim hợp tác sản xuất có túi thiết kế riêng và tặng kèm một điện thoại Galaxy Z Flip3 bản 128GB."
    },
    {
        "ID": 57,
        "description": "Jeff Bezos bàn về biến đổi khí hậu với Thái tử Charles Nhà sáng lập Amazon khoe ảnh ông và người tình đang tươi cười với Thái tử Charles khi bàn về chống biến đổi khí hậu."
    },
    {
        "ID": 58,
        "description": "iPhone 13 giảm giá 3,6 triệu đồng Dù mới được bán chính hãng hơn một tuần, iPhone 13 và 13 mini đã giảm giá từ 2 triệu đến 3,6 triệu đồng do doanh số thấp."
    },
    {
        "ID": 59,
        "description": "Apple giảm sản lượng iPad, dồn chip cho iPhone 13 Dây chuyền sản xuất iPad bị giảm một nửa, trong khi nhiều linh kiện cho iPhone đời cũ cũng đang được chuyển cho iPhone 13."
    },
    {
        "ID": 60,
        "description": ""
    },
    {
        "ID": 61,
        "description": "Mark Zuckerberg bị kêu gọi từ chức Frances Haugen, cựu quản lý đang tiết lộ hàng loạt tài liệu nội bộ của Facebook, kêu gọi CEO Mark Zuckerberg nên từ chức."
    },
    {
        "ID": 62,
        "description": "Roler giành giải nồi chiên không dầu tốt nhất Nồi chiên không dầu Roler RA-3116A được độc giả bình chọn nhiều nhất so với các đề cử còn lại trong chương trình Sản phẩm tôi yêu tuần cuối cùng."
    },
    {
        "ID": 63,
        "description": "Nhiều MacBook \u0027đột tử\u0027 khi nâng cấp hệ điều hành Sau khi nâng cấp lên macOS Monterey‌, nhiều người dùng cho biết MacBook của họ bất ngờ bị tắt và không thể khởi động lại."
    },
    {
        "ID": 64,
        "description": "Ẩn họa từ metaverse Metaverse có thể khiến người dùng quên đi thực tại, trong khi các nước đang phát triển phụ thuộc hơn vào những quốc gia có nền công nghệ tiên tiến."
    },
    {
        "ID": 65,
        "description": "Chó robot nhảy nhạc rock gây tranh cãi Robot Spot bắt chước điệu nhảy trong bài Start Me Up năm 1981 của Rolling Stones khiến nhiều người vừa thích thú vừa lo ngại."
    },
    {
        "ID": 66,
        "description": "Tin giả \u0027mất tiền khi nghe cuộc gọi từ nước ngoài\u0027 Nhiều người lan truyền thông tin bị mất tiền khi nghe cuộc gọi từ số nước ngoài, tuy nhiên Cục Viễn thông nói cảnh báo này không chính xác."
    },
    {
        "ID": 67,
        "description": ""
    },
    {
        "ID": 68,
        "description": "MacBook Pro \u0027tai thỏ\u0027 về Việt Nam MacBook Pro 2021 có thiết kế \"bầu bĩnh\" hơn, màn hình hiển thị đẹp nhờ tấm nền mini LED nhưng phần khuyết nhìn không thuận mắt."
    },
    {
        "ID": 69,
        "description": "Máy tính bảng đầu tiên của Nokia Nokia T20 có màn hình 10,4 inch độ phân giải 2K, hỗ trợ kết nối 4G, pin 8.200 mAh sử dụng tối đa 15 tiếng và mức giá 6 triệu đồng."
    },
    {
        "ID": 70,
        "description": "5 smartphone nổi bật dưới 5 triệu đồng Các điện thoại của Oppo, Samsung, Xiaomi... có ngoại hình đẹp, camera đa tính năng, màn hình 90 Hz và sạc nhanh."
    },
    {
        "ID": 71,
        "description": "Facebook, YouTube thiệt hại lớn vì Apple Tính năng hạn chế quảng cáo của Apple khiến các mạng xã hội lớn như Snapchat, Facebook, Twitter và YouTube tổn thất gần 10 tỷ USD."
    },
    {
        "ID": 72,
        "description": "Facebook có thể lặp lại vấn đề của Google khi đổi tên Google đổi thành Alphabet với tham vọng biến công nghệ \"viễn tưởng\" thành hiện thực nhưng chưa thành công. Facebook có thể lặp lại vấn đề này."
    },
    {
        "ID": 73,
        "description": "Người dùng mất kiên nhẫn vì iPhone 13 giao chậm Trung Quốc Mei Mei, một nhân viên văn phòng tại Phúc Kiến, đặt trước iPhone 13 Pro từ 25/9, nhưng đến nay vẫn chưa nhận được."
    },
    {
        "ID": 74,
        "description": ""
    },
    {
        "ID": 75,
        "description": "Samsung bắt đầu sản xuất linh kiện cho Galaxy S22 Hãng điện tử Hàn Quốc tăng cường sản xuất linh kiện cho cả ba mẫu Galaxy S22 để kịp ra mắt đầu năm sau."
    },
    {
        "ID": 76,
        "description": "AirPods 3 hàng \u0027xách tay\u0027 giá gần 6 triệu đồng AirPods 3 có thiết kế gần giống AirPods Pro, cảm giác đeo thoải mái hơn nhưng không có tính năng chống ồn chủ động ANC."
    },
    {
        "ID": 77,
        "description": "\u0027Mổ xẻ\u0027 khăn lau giá hơn 400.000 đồng của Apple iFixit tò mò muốn biết bên trong miếng vải của Apple chứa gì mà có giá tới 19 USD nên đã cắt rời sản phẩm."
    },
    {
        "ID": 78,
        "description": "Lý do người dùng không thể rời bỏ Facebook Facebook đang vướng hàng loạt bê bối, nhưng nhiều người vẫn không thể dứt khỏi mạng xã hội này dù rất mong muốn làm vậy."
    },
    {
        "ID": 79,
        "description": "\u0027Máy chủ tại gia\u0027 giá hơn 5 triệu đồng Asustor Drivestor 2 AS1102T là ổ cứng mạng NAS để sao lưu dữ liệu, lưu trữ phim, ảnh giúp xem trực tiếp từ máy tính, điện thoại qua kết nối mạng."
    },
    {
        "ID": 80,
        "description": ""
    },
    {
        "ID": 81,
        "description": "Mark Zuckerberg đấu kiếm với nhà vô địch Olympic qua thực tế ảo CEO Meta đeo kính hỗ trợ thực tế ảo và đấu kiếm với Lee Kiefer - vận động viên giành huy chương vàng môn đấu kiếm ở Olympic 2020."
    },
    {
        "ID": 82,
        "description": "Điện thoại Apple, Samsung giữ giá nhất iPhone mất giá 60% sau hai năm trong khi các smartphone Galaxy là 77%, Huawei là hãng mất giá nhanh nhất với 87%."
    },
    {
        "ID": 83,
        "description": "Apple bán ít hơn Samsung 18,6 triệu smartphone Lập kỷ lục về doanh thu, đòi lại vị trí thứ hai thị trường smartphone toàn cầu của Xiaomi nhưng Apple vẫn kém khá xa Samsung."
    },
    {
        "ID": 84,
        "description": "Cách xem bóng đá Ngoại hạng Anh tiết kiệm Người hâm mộ có thể xem giải bóng đá Ngoại hạng Anh với giá từ 50.000 đồng mỗi tháng tại ứng dụng TV360."
    },
    {
        "ID": 85,
        "description": "TV LG OLED C1 cho trải nghiệm chơi game chuyên nghiệp LG OLED C1 trang bị công nghệ Nvidia G-Sync, AMD FreeSync Premium, hình ảnh 4K 120 Hz, màn hình hiển thị chất lượng, cho trải nghiệm chơi game chuyên nghiệp hơn."
    },
    {
        "ID": 86,
        "description": "Bphone 2021 không còn do Bkav tự thiết kế Các phiên bản Bphone dòng A ra mắt cuối năm nay đều là dạng ODM - đặt hàng một công ty sản xuất thiết bị gốc."
    },
    {
        "ID": 87,
        "description": ""
    },
    {
        "ID": 88,
        "description": "Nhà phát triển game blockchain Việt được đầu tư gần 7 triệu USD Sipher, nhà phát triển game World of Sipheria, gọi vốn thành công từ các nhà đầu tư Mỹ, Hàn là Arrington Capital, Hashed và Konvoy Ventures."
    },
    {
        "ID": 89,
        "description": "Metaverse mà Facebook theo đuổi là \u0027bình mới rượu cũ\u0027 Hai cấu thành quan trọng của metaverse là phần cứng và nội dung không có gì thay đổi so với trước và sau khi Mark Zuckerberg tham gia cuộc chơi."
    },
    {
        "ID": 90,
        "description": "Mark Zuckerberg dạy con gái lập trình từ 3 tuổi Priscilla Chan, vợ của Mark Zuckerberg, cho biết chồng mình có thói quen tập cho con gái viết code trước giờ đi ngủ từ khi bé 3 tuổi."
    },
    {
        "ID": 91,
        "description": "Apple hỗ trợ dự án điện mặt trời tại Việt Nam Apple cho biết đang thúc đẩy mục tiêu sử dụng năng lượng sạch, cũng như hỗ trợ 10 dự án năng lượng tái tạo, trong đó có ở Việt Nam."
    },
    {
        "ID": 92,
        "description": "Người Việt xem YouTube trên TV nhiều nhất châu Á Việt Nam có 25 triệu người xem YouTube trên TV trong một tháng, cao nhất khu vực châu Á - Thái Bình Dương."
    },
    {
        "ID": 93,
        "description": "Toàn bộ ứng dụng chống dịch dùng chung mã QR từ 1/11 Sau khi VNeID áp dụng QR code theo chuẩn chung, người dân có thể sử dụng bất cứ ứng dụng chống dịch nào để quét mã."
    },
    {
        "ID": 94,
        "description": ""
    },
    {
        "ID": 95,
        "description": "Đồng hồ thông minh Facebook Meta lộ diện Hình ảnh smartwatch với dáng bo tròn, camera dạng \"tai thỏ\" để quay video của Facebook xuất hiện chỉ vài giờ sau khi công ty đổi tên thành Meta."
    },
    {
        "ID": 96,
        "description": "Facebook gây tranh cãi khi đổi tên Nhiều chuyên gia chỉ trích, thậm chí mỉa mai sau khi công ty Facebook đổi tên thành Meta, chỉ số ít ủng hộ động thái này."
    },
    {
        "ID": 97,
        "description": "Công ty Facebook đổi tên thành Meta Mạng xã hội Facebook, Instagram là những sản phẩm thuộc công ty mẹ Meta, tương tự cách Google thực hiện khi lập ra Alphabet."
    },
    {
        "ID": 98,
        "description": "Quản lý cấp cao bỏ Google về Việt Nam khởi nghiệp 30 tuổi, Huy Nguyễn trở thành một trong những quản lý cấp cao trẻ nhất của Google, nhưng quyết định rời thung lũng Silicon về Việt Nam khởi nghiệp blockchain."
    },
    {
        "ID": 99,
        "description": "Apple bị kiện vì iPhone 12 không có củ sạc Trung Quốc Một nhóm sinh viên kiện Apple vì cáp Lightning đi kèm iPhone 12 không tương thích với củ sạc sẵn có của mình."
    },
    {
        "ID": 100,
        "description": "Facebook thừa nhận đang bị điều tra Facebook cho biết đang đối mặt với \"các cuộc điều tra của chính phủ\" liên quan đến tài liệu nội bộ do Frances Haugen tiết lộ."
    },
    {
        "ID": 101,
        "description": ""
    },
    {
        "ID": 102,
        "description": "Camera iPhone 13 Pro Max thua Xiaomi, Huawei DxOMark đánh giá camera điện thoại cao cấp nhất của Apple chỉ đứng thứ tư, sau Huawei P50 Pro, Xiaomi Mi 11 Ultra và Mate 40 Pro+."
    },
    {
        "ID": 103,
        "description": "Apple thiệt hại 6 tỷ USD vì thiếu chip CEO Apple Tim Cook cho biết hãng thiệt hại khoảng 6 tỷ USD do thiếu hụt chip toàn cầu và chuỗi cung ứng chậm trễ vì đại dịch."
    },
    {
        "ID": 104,
        "description": "LG Tone Free FP8 giá 4,2 triệu đồng Mẫu tai nghe True Wireless mới của LG tích hợp công nghệ chống ồn chủ động, pin 10 tiếng và đèn UV khử khuẩn."
    },
    {
        "ID": 105,
        "description": "Samsung đạt doanh thu kỷ lục nhờ \u0027cơn khát\u0027 chip toàn cầu Nhu cầu thị trường tăng mạnh với mảng chip nhớ, bên cạnh màn hình OLED và thiết bị gập, giúp Samsung có quý kinh doanh cao nhất."
    },
    {
        "ID": 106,
        "description": "FPT.AI ứng dụng công nghệ nâng chất lượng trợ lý ảo tổng đài FPT.AI ra mắt thế hệ giọng máy tiếng Việt mới, được tối ưu chất lượng nhờ công nghệ AceSound tiên tiến."
    },
    {
        "ID": 107,
        "description": "Quyền lực không thể chạm tới của Mark Zuckerberg Mark Zuckerberg được cho là nguyên nhân của gần như mọi rắc rối mà Facebook gặp phải, nhưng không ai trong công ty có thể lật đổ vị trí này."
    },
    {
        "ID": 108,
        "description": ""
    },
    {
        "ID": 109,
        "description": "iPhone 13 chính hãng cần hóa đơn VAT mới được bảo hành Người mua phải mang hóa đơn của đại lý chính hãng khớp số serial, và trong một số trường hợp là cả giấy tờ tùy thân, để được bảo hành."
    },
    {
        "ID": 110,
        "description": "TSMC và \u0027cái bẫy của Mỹ\u0027 TSMC nhận nhiều hứa hẹn ưu đãi từ Mỹ, chấp nhận bỏ đối tác lớn Huawei nhưng giờ bị Nhà Trắng yêu cầu cung cấp nhiều \"bí mật kinh doanh\"."
    },
    {
        "ID": 111,
        "description": "Họp từ xa 3D qua kính thực tế ảo Nền tảng Webex kết hợp với công nghệ thực tế ảo tăng cường AR có thể hiển thị hình ảnh ba chiều cho người tham gia họp trực tuyến."
    },
    {
        "ID": 112,
        "description": "Nút \u0027tức giận\u0027 gây kích động trên Facebook thế nào Biểu tượng \"tức giận\" có điểm tương tác cao gấp 5 lần nút \"thích\" thông thường, khiến người dùng Facebook thấy nhiều nội dung gây kích động hơn."
    },
    {
        "ID": 113,
        "description": "Tai nghe TWS đầu tiên của Việt Nam được cho đặt trước Tai nghe AirB bắt đầu được Bkav cho đặt mua từ sáng nay, 20 người đầu tiên sẽ được mời tham quan quy trình sản xuất, thiết kế sản phẩm."
    },
    {
        "ID": 114,
        "description": ""
    },
    {
        "ID": 115,
        "description": "Ứng dụng giúp chặn website lừa đảo trên điện thoại, máy tính Ứng dụng Visafe do Cục An toàn thông tin phát triển sẽ tự động chặn các website lừa đảo, chứa mã độc hoặc không an toàn với người dùng."
    },
    {
        "ID": 116,
        "description": "Ảnh thực tế Google Pixel 6 Pro Pixel 6 Pro được Google chăm chút về ngoại hình hơn các thế hệ trước, sử dụng chip tự thiết kế Tensor và tính năng xóa vật thể Magic Eraser."
    },
    {
        "ID": 117,
        "description": "Trải nghiệm công nghệ 5G trên Oppo Reno6 Reno6 có tốc độ 5G hơn 555 Mbps; đáp ứng tốt nhu cầu giải trí, đường truyền ổn định khi họp từ xa, rút ngắn thời gian đăng video, lướt web mượt mà."
    },
    {
        "ID": 118,
        "description": "Mark Zuckerberg chìm trong rắc rối Giữa bê bối về kiểm soát thông tin sai lệch, CEO Facebook bất ngờ bị kéo vào một vụ kiện của gia đình, liên quan đến cáo buộc quấy rối."
    },
    {
        "ID": 119,
        "description": "PC-Covid bản mới không cần bật Bluetooth Bản cập nhật của PC-Covid mặc định tắt tính năng phát hiện tiếp xúc gần và không yêu cầu bật Bluetooth khi khởi động."
    },
    {
        "ID": 120,
        "description": "iPhone 13 xách tay dần vắng bóng Nguồn hàng hạn chế, giá lại cao hơn hàng chính hãng khiến người dùng ít quan tâm đến iPhone 13 xách tay."
    },
    {
        "ID": 121,
        "description": ""
    },
    {
        "ID": 122,
        "description": "Bphone 2021 sẽ có 4 mẫu tầm trung và giá rẻ Bốn mẫu Bphone mới thuộc dòng A, dự kiến ra mắt vào tháng 12, thuộc phân khúc giá thấp hơn thế hệ trước và có kết nối 5G."
    },
    {
        "ID": 123,
        "description": "Mở hộp tấm vải lau 19 USD của Apple Vải lau màn hình Polishing Cloth được đóng trong một chiếc hộp lớn, bên ngoài in tên tiếng Việt là \"Khăn đánh bóng\"."
    },
    {
        "ID": 124,
        "description": "Ảnh thực tế MacBook Pro \u0027tai thỏ\u0027 MacBook Pro mới dày và nặng hơn bản tiền nhiệm, được trang bị nhiều cổng vật lý thông dụng và sử dụng chip M hiệu năng cao."
    },
    {
        "ID": 125,
        "description": "Sony ra điện thoại đắt hơn iPhone 13 Pro Max Xperia Pro-I dùng cảm biến lớn 1 inch, màn hình OLED 4K 120 Hz và giá 1.800 euro, đắt hơn iPhone 13 Pro Max bản cao cấp nhất."
    },
    {
        "ID": 126,
        "description": "Google Pixel 6 Pro chưa bán đã xuất hiện ở Việt Nam Chiếc Pixel 6 Pro đầu tiên xuất hiện tại một cửa hàng ở Hà Nội chiều 26/10, sớm hai ngày so với lịch bán ra tại Mỹ của Google."
    },
    {
        "ID": 127,
        "description": "Trung Quốc loay hoay tự chủ công nghệ bán dẫn Trung Quốc muốn thúc đẩy phát triển chip bán dẫn nội địa, nhưng vẫn đang phải phụ thuộc vào công nghệ nước ngoài và bị đối thủ bỏ xa."
    },
    {
        "ID": 128,
        "description": ""
    },
    {
        "ID": 129,
        "description": "\u0027Hồ sơ Facebook\u0027 - khủng hoảng lớn nhất của mạng xã hội Facebook từng bị nhân viên tố cáo, gặp khủng hoảng truyền thông và phải ra điều trần. Còn giờ, họ phải đối mặt với cả ba vấn đề cùng lúc."
    },
    {
        "ID": 130,
        "description": "Cáp quang biển AAG gặp sự cố Tuyến cáp AAG bị đứt khiến nhiều người gặp khó khăn khi truy cập Internet đi quốc tế những ngày gần đây."
    },
    {
        "ID": 131,
        "description": "Mark Zuckerberg lên tiếng giữa bê bối CEO Mark Zuckerberg thừa nhận sự tồn tại của những nghiên cứu nội bộ mà cựu quản lý đưa ra, nhưng là để giúp Facebook hoạt động tốt hơn."
    },
    {
        "ID": 132,
        "description": "Bình chọn nồi chiên không dầu đa chức năng tốt nhất Độc giả có thể tham gia bình chọn cho 9 mẫu nồi chiên không dầu được đề cử trong chương trình Sản phẩm tôi yêu tuần cuối cùng."
    },
    {
        "ID": 133,
        "description": "PC-Covid cho phép quét mã QR bằng webcam Các địa điểm có thể dùng webcam máy tính để quét mã QR cá nhân thay vì phải sử dụng smartphone hoặc in mã trên giấy."
    },
    {
        "ID": 134,
        "description": "So khác biệt giữa Galaxy Z Fold3 và iPhone 13 Pro Max Z Fold3 đem đến thiết kế và trải nghiệm sử dụng mới mẻ trong khi iPhone 13 Pro Max có sự ổn định của iOS và pin tốt."
    },
    {
        "ID": 135,
        "description": ""
    },
    {
        "ID": 136,
        "description": "Nguyên mẫu khổng lồ của iPod Thiết bị dùng để thử nghiệm phần mềm và chức năng cho iPod thế hệ đầu có kiểu dáng thô kệch và kích thước lớn."
    },
    {
        "ID": 137,
        "description": "Apple: \u0027Tai thỏ là cách làm thông minh\u0027 Đại diện Apple cho rằng phần khuyết trên MacBook Pro là cách xử lý thông minh để máy có thêm không gian hiển thị nội dung."
    },
    {
        "ID": 138,
        "description": "Trải nghiệm chơi game trên Galaxy Z Fold3 Flagship của Samsung có màn hình 7,6 inch, chip xử lý Snapdragon 888, xử lý tốt các tựa game cấu hình nặng hoặc tùy biến thành máy Nintendo; liên tục \"cháy hàng\" toàn cầu."
    },
    {
        "ID": 139,
        "description": "Sony ra máy ảnh full-frame 33 \u0027chấm\u0027 quay video 4K Alpha A7 IV là phiên bản nâng cấp của máy ảnh full-frame bán chạy nhất của Sony là A7 III."
    },
    {
        "ID": 140,
        "description": "Lý do PC-Covid hiển thị thiếu mũi tiêm Dữ liệu đầu vào chưa đúng và đủ là một trong những nguyên nhân khiến PC-Covid hiển thị thiếu mũi tiêm, nhưng người dùng có thể tự khắc phục."
    },
    {
        "ID": 141,
        "description": "Elon Musk \u0027cà khịa\u0027 việc Apple bán miếng vải 19 USD CEO Tim Cook mời mọi người đến Apple Store mới khai trương ở Thổ Nhĩ Kỳ, nhưng Musk chế giễu rằng hãy đến đó và xem \"Apple Cloth\" (Vải Táo)."
    },
    {
        "ID": 142,
        "description": ""
    },
    {
        "ID": 143,
        "description": "Chiến thắng hiếm hoi trước mã độc tống tiền Một nhóm bảo mật chạy đua để giúp các nạn nhân khôi phục dữ liệu mà không phải trả tiền chuộc cho những kẻ phát tán ransomware."
    },
    {
        "ID": 144,
        "description": "LG giành giải máy sấy quần áo tốt nhất LG Dual Inverter Heat Pump DVHP09B được độc giả bình chọn nhiều nhất so với các đề cử còn lại trong chương trình Sản phẩm tôi yêu tuần thứ 10."
    },
    {
        "ID": 145,
        "description": "Oppo A55 với camera 50 megapixel Điện thoại tầm trung mới của Oppo có màn hình đục lỗ 6,51 inch, camera 50 megapixel và giá 5 triệu đồng."
    },
    {
        "ID": 146,
        "description": "Samsung sẽ ra tablet màn hình tai thỏ Galaxy Tab S8 Ultra được cho là sẽ sử dụng màn hình 14,6 inch, tần số làm tươi 120 Hz và thiết kế tai thỏ như trên iPhone và MacBook."
    },
    {
        "ID": 147,
        "description": "Epic Games tiếp tục \u0027ngáng chân\u0027 Apple Epic Games phản đối việc Apple lấy lý do quy trình kháng cáo kéo dài để trì hoãn thay đổi hoạt động của App Store."
    },
    {
        "ID": 148,
        "description": ""
    },
    {
        "ID": 149,
        "description": "Máy chơi game màn hình OLED giá hơn 10 triệu đồng Nintendo Switch OLED nâng cấp lớn về màn hình, dock kết nối, hỗ trợ chơi game nhận diện chuyển động tốt, nhưng không đổi cấu hình so với bản cũ."
    },
    {
        "ID": 150,
        "description": "Apple có thể gặp khó tại Trung Quốc Trung Quốc chuẩn bị áp dụng đạo luật về lưu trữ dữ liệu trong nước, đặt Apple vào thế khó khăn."
    },
    {
        "ID": 151,
        "description": "Metaverse có cứu được Facebook? Kế hoạch tập trung vào vũ trụ ảo metaverse được xem là bước đi thông minh của Mark Zuckerberg để chuyển hướng sự chú ý của công chúng."
    },
    {
        "ID": 152,
        "description": "Galaxy S22 lộ ảnh mặt kính Ảnh mặt kính được cho là của loạt Galaxy S22 cho thấy phiên bản Ultra có thiết kế vuông vắn, trong khi 2 mẫu còn lại có viền bo cong."
    },
    {
        "ID": 153,
        "description": "Những tiết lộ chấn động mới về Facebook Cựu nhân viên Frances Haugen tiếp tục chia sẻ tài liệu nội bộ của Facebook với hàng loạt báo về những tác hại do mạng xã hội gây ra."
    },
    {
        "ID": 154,
        "description": "Tỷ phú công nghệ \u0027khẩu chiến\u0027 Jack Dorsey - Mark Zuckerberg, Elon Musk - Jeff Bezos hay Larry Ellison và Bill Gates từng nhiều lần công khai chỉ trích nhau"
    },
    {
        "ID": 155,
        "description": ""
    },
    {
        "ID": 156,
        "description": "Loạt smartphone trên 30 triệu đồng tại Việt Nam Bên cạnh bộ tứ iPhone 13, một số điện thoại Android của Samsung, Sony cũng đang được bán với giá hơn 30 triệu đồng."
    },
    {
        "ID": 157,
        "description": "Facebook gặp rắc rối khi xây dựng cáp quang biển Dự án cáp quang biển xuyên Thái Bình Dương của Facebook đã gây ra nhiều tác hại về môi trường và bị các cơ quan quản lý xử phạt."
    },
    {
        "ID": 158,
        "description": "Huawei, SMIC từng được Mỹ \u0027bật đèn xanh\u0027 Các công ty Mỹ từng nhận được giấy phép trị giá hơn 100 tỷ USD, cho phép họ cung cấp hàng hóa cho Huawei và SMIC từ cuối năm ngoái."
    },
    {
        "ID": 159,
        "description": "Startup Việt đạt tiêu chuẩn về chống mã độc trên Windows CyRadar EDR là phần mềm duy nhất của Đông Nam Á được Microsoft chọn trong danh sách phần mềm chống mã độc uy tín cho Windows."
    },
    {
        "ID": 160,
        "description": "Nhân viên cũ tố Facebook hai mặt Một nhân viên cũ Facebook tiết lộ thường có sự khác biệt giữa các tuyên bố công khai của Facebook với việc ra quyết định nội bộ."
    },
    {
        "ID": 161,
        "description": "Nhiều tài khoản Facebook bất ngờ bị khoá Nhiều người dùng Facebook cho biết họ nhận được thông báo \"tài khoản của bạn đã bị khoá\" mà không rõ nguyên nhân."
    },
    {
        "ID": 162,
        "description": ""
    },
    {
        "ID": 163,
        "description": "\u0027Apple Store thu nhỏ\u0027 nở rộ tại Việt Nam Do Việt Nam chưa có Apple Store, các hệ thống bán lẻ đang chạy đua, mở rộng chuỗi Mono Store nhằm mang đến trải nghiệm mới cho người dùng."
    },
    {
        "ID": 164,
        "description": "Bphone 5G ra mắt vào tháng 12 Mẫu Bphone tích hợp công nghệ 5G dự kiến trình làng cuối năm nay và sẽ nằm trong phân khúc cận cao cấp."
    },
    {
        "ID": 165,
        "description": "iPhone 13 chính hãng bị đẩy giá trên thị trường \u0027chợ đen\u0027 iPhone 13 màu hồng hay iPhone 13 Pro Max bản 128, 256 GB được nhiều người bán lại cao hơn từ 2 đến 6 triệu đồng so với giá gốc."
    },
    {
        "ID": 166,
        "description": "Trung Quốc giáng đòn cuối vào Bitcoin Trung Quốc Ủy ban Cải cách và Phát triển Quốc gia (NDRC) đưa khai thác Bitcon và các tiền số khác vào danh sách những ngành sẽ bị loại bỏ."
    },
    {
        "ID": 167,
        "description": "6 tai nghe True Wireless nổi bật nửa cuối năm Các mẫu tai nghe mới có thiết kế nhỏ gọn, kháng nước, tích hợp tính năng chống ồn chủ động và thời lượng pin dài."
    },
    {
        "ID": 168,
        "description": "iPhone SE 3 sẽ có thiết kế giống iPhone XR iPhone SE tiếp theo được cho là có thiết kế như iPhone XR nhưng dùng cảm biến vân tay và là smartphone cuối cùng của Apple tích hợp màn LCD."
    },
    {
        "ID": 169,
        "description": ""
    },
    {
        "ID": 170,
        "description": "Tép Bạc ứng dụng công nghệ IoT theo dõi môi trường nuôi tôm Máy đo quan trắc môi trường Envisor có công nghệ cảm biến và IoT, theo dõi liên tục môi trường nước, tự vệ sinh đầu dò, hạn chế rủi ro khi nuôi tôm cá."
    },
    {
        "ID": 171,
        "description": "Facebook có thể đổi tên để né bê bối Tin đồn Facebook sắp đổi tên xuất hiện đúng lúc công ty đang dính hàng loạt bê bối liên quan tới việc dung túng cho thông tin sai lệch."
    },
    {
        "ID": 172,
        "description": "Nhiều người bức xúc vì chưa nhận được iPhone 13 Đặt trước nhiều ngày và được hứa hẹn sẽ nhận iPhone 13 ngay trong ngày mở bán, nhưng nhiều người phải ra về tay không."
    },
    {
        "ID": 173,
        "description": "Xếp hàng từ nửa đêm mua iPhone 13 Một số nhà phân phối uỷ quyền của Apple tại Việt Nam giao iPhone 13 ngay trong đêm, nhưng người mua không phải chen lấn như năm ngoái."
    },
    {
        "ID": 174,
        "description": "Facebook bị tố thiên vị người nổi tiếng Nhiều người nổi tiếng được cho là không phải tuân thủ quy tắc kiểm soát nội dung của Facebook, theo báo cáo của ủy ban giám sát độc lập."
    },
    {
        "ID": 175,
        "description": "Mạng xã hội của Trump bị xâm nhập sau vài giờ ra mắt Truth Social, mạng xã hội do Donald Trump đứng sau, được cho là dễ dàng bị khai thác chỉ vài giờ sau khi trình làng."
    },
    {
        "ID": 176,
        "description": ""
    },
    {
        "ID": 177,
        "description": "Chiêu lừa hợp tác khiến 4.000 kênh YouTube bị chiếm Hàng nghìn kênh YouTube bị chiếm quyền điều khiển sau khi tin tặc gửi email mạo danh lừa hợp tác, nhưng thực chất là cài mã độc."
    },
    {
        "ID": 178,
        "description": "5 smartphone tầm trung quay, chụp sắc nét Trang bị cụm camera độ phân giải cao, chống rung OIS cùng nhiều tính năng, loạt smartphone tầm trung của Samsung đáp ứng nhu cầu chụp hình sắc nét của người dùng."
    },
    {
        "ID": 179,
        "description": "PC-Covid bắt đầu được triển khai tại một số tỉnh thành Người dân ra vào hoặc hoạt động tại Khánh Hòa, Đà Nẵng, Thừa Thiên Huế, Quảng Nam phải dùng ứng dụng PC-Covid để khai báo và quét mã QR."
    },
    {
        "ID": 180,
        "description": "Cửa hàng bị phạt 7,5 triệu đồng vì không dán mã QR Hà Nội Một số quán cà phê, cửa hàng tạp hóa bị phạt 7,5 triệu đồng vì không tuân thủ việc quét mã QR."
    },
    {
        "ID": 181,
        "description": "Người dùng dự đoán tên gọi mới của Facebook Ngoài Meta, Horizon, công ty Facebook còn bị mỉa mai nên đổi thành Skynet - cỗ máy hủy diệt loài người trong phim viễn tưởng."
    },
    {
        "ID": 182,
        "description": ""
    },
    {
        "ID": 183,
        "description": "Những phụ kiện \u0027đắt vô lý\u0027 của Apple Apple bán khăn lau màn hình máy tính, bánh xe cho máy Mac hay dongle với giá cao gấp nhiều lần sản phẩm tương tự trên thị trường."
    },
    {
        "ID": 184,
        "description": "Facebook đối mặt loạt vấn đề pháp lý mới Facebook bị Anh phạt gần 70 triệu USD trong thương vụ mua Giphy, còn CEO Mark Zuckerberg sắp phải điều trần tại Mỹ và đối mặt kiện tụng."
    },
    {
        "ID": 185,
        "description": "Oppo tự thiết kế chip Oppo lên kế hoạch phát triển chip cho smartphone nhằm nắm quyền kiểm soát thành phần cốt lõi và giảm phụ thuộc vào các đối tác."
    },
    {
        "ID": 186,
        "description": "Jack Dorsey chế giễu metaverse của Mark Zuckerberg CEO Twitter Jack Dorsey đồng ý với quan điểm rằng vũ trụ ảo metaverse mà Facebook đang theo đuổi là \"độc tài\" và \"lỗi thời\"."
    },
    {
        "ID": 187,
        "description": "Tham vọng tự chủ bán dẫn của Trung Quốc gặp khó Ngành công nghiệp bán dẫn Trung Quốc hiện đối mặt với tình trạng thiếu nhân tài khoa học kỹ thuật, khiến tham vọng tự chủ gặp khó khăn."
    },
    {
        "ID": 188,
        "description": "Giải pháp làm việc linh hoạt cùng Galaxy Z Fold3 Galaxy Z Fold3 có khả năng đa nhiệm mạnh mẽ, kết nối 5G tốc độ cao cùng chế độ bảo mật Samsung Knox, hỗ trợ nhu cầu làm việc từ xa."
    },
    {
        "ID": 189,
        "description": ""
    },
    {
        "ID": 190,
        "description": "Người Việt tranh cãi thiết kế MacBook Pro mới Nhiều người chê MacBook Pro có thiết kế tai thỏ trông \"kỳ cục\" và không cần thiết, trong khi các trang bị mới về phần cứng được đánh giá cao."
    },
    {
        "ID": 191,
        "description": "iPhone 13 xách tay giảm giá sâu Trước ngày iPhone 13 chính hãng mở bán, hàng xách tay đồng loạt giảm 4-6 triệu đồng nhưng vẫn kén khách, một số nơi thông báo ngừng kinh doanh."
    },
    {
        "ID": 192,
        "description": "Công ty Facebook sắp đổi tên Công ty sở hữu mạng xã hội lớn nhất thế giới có thể đổi thương hiệu, chuyển sang tên gọi mới vào tuần sau."
    },
    {
        "ID": 193,
        "description": "Apple ngầm nhận sai về tương lai laptop Apple từng bỏ cổng kết nối, sạc MagSafe và dãy phím chức năng vật lý trên MacBook, nhưng rồi đưa chúng trở lại sau 5 năm."
    },
    {
        "ID": 194,
        "description": "Jack Ma ra nước ngoài lần đầu sau hơn một năm Người sáng lập Alibaba đang có chuyến làm việc tại châu Âu, đánh dấu lần đầu ông xuất ngoại sau hơn một năm \"ở ẩn\"."
    },
    {
        "ID": 195,
        "description": "Facebook \u0027khai thác\u0027 người dùng thế nào Một nghiên cứu cho thấy các công cụ Facebook có thể hiển thị quảng cáo riêng cho một người dùng cụ thể nếu cảm thấy người đó \"có giá trị\"."
    },
    {
        "ID": 196,
        "description": ""
    },
    {
        "ID": 197,
        "description": "Hacker dùng Tinder \u0027săn\u0027 nạn nhân Bitcoin Hacker đã lợi dụng ứng dụng hẹn hò Tinder để tìm cách xâm nhập vào iPhone, đánh cắp số Bitcoin trị giá 1,4 triệu USD từ các nạn nhân."
    },
    {
        "ID": 198,
        "description": "Google Pixel 6 ra mắt, giá từ 599 USD Bộ đôi Pixel 6 và 6 Pro tích hợp chip xử lý Tensor do Google phát triển, chạy Android 12 và được nâng cấp hệ điều hành trong 5 năm."
    },
    {
        "ID": 199,
        "description": "Doanh thu iPhone 13 giảm do khủng hoảng chip Apple được dự báo sẽ bị giảm 4% doanh thu smartphone so với dự kiến do thiếu chip và nhà máy sản xuất bị đóng cửa."
    },
    {
        "ID": 200,
        "description": "Galaxy Z Flip3 được nhiều người chọn làm quà dịp 20/10 Thiết kế thời trang, nhỏ gọn hướng đến người dùng nữ; nhiều tính năng hiện đại... là những lý do Galaxy Z Flip3 được tín đồ công nghệ chọn làm quà cho nửa kia."
    },
    {
        "ID": 201,
        "description": "Thêm 10.000 máy Galaxy Z đến tay người dùng Samsung nhận đặt hàng đợt hai cho Galaxy Z Flod3 và Flip3 từ tháng 10, đến nay đã có 10.000 đơn và lần lượt giao đến người dùng."
    },
    {
        "ID": 202,
        "description": "Biến Galaxy Z Fold3 thành chiếc Nintendo \u0027hoài cổ\u0027 Thiết kế màn hình gập lớn với tỷ lệ 5:4 giúp Z Fold3 không thể phù hợp hơn khi chơi các tựa game hoài cổ Nintendo Game Boy Advance."
    },
    {
        "ID": 203,
        "description": ""
    },
    {
        "ID": 204,
        "description": "Ncovi bị xóa khỏi kho ứng dụng Ứng dụng khai báo y tế Ncovi vừa được rút khỏi các kho ứng dụng để người dùng tập trung sử dụng PC-Covid."
    },
    {
        "ID": 205,
        "description": "Apple bán miếng vải giá hơn 400.000 đồng Bên cạnh MacBook Pro 2021 và AirPods 3, Apple còn cho ra mắt một miếng vải lau màn hình do hãng tự sản xuất với giá 19 USD."
    },
    {
        "ID": 206,
        "description": "MacBook Pro \u0027tai thỏ\u0027 giá cao nhất 180 triệu đồng MacBook Pro 2021 dự kiến có giá rẻ nhất 52,9 triệu đồng, còn bản cao cấp nhất với chip M1 Max là khoảng 180 triệu đồng tại Việt Nam."
    },
    {
        "ID": 207,
        "description": "Chip M mới của Apple mạnh thế nào M1 Pro và M1 Max, hai bộ xử lý dựa trên ARM của Apple, được đánh giá có thể đưa các dòng máy Mac \"lên tầm cao mới\"."
    },
    {
        "ID": 208,
        "description": "Bình chọn máy sấy quần áo tốt nhất Độc giả có thể tham gia bình chọn cho bốn sản phẩm đề cử máy sấy quần áo tốt nhất trong chương trình Sản phẩm tôi yêu tuần 10."
    },
    {
        "ID": 209,
        "description": "MacBook Pro ra mắt với màn hình \u0027tai thỏ\u0027 MacBook Pro 2021 lần đầu sử dụng màn hình \"tai thỏ\" và viền siêu mỏng, chip M1 Pro hoặc M1 Max và giá từ 1.999 USD."
    },
    {
        "ID": 210,
        "description": ""
    },
    {
        "ID": 211,
        "description": "AirPods 3 trình làng, giá 179 USD Tai nghe AirPods 3, được Apple giới thiệu rạng sáng nay, có thiết kế tương tự bản Pro nhưng nâng cấp công nghệ xử lý âm thanh, thời lượng pin."
    },
    {
        "ID": 212,
        "description": "Cách xem thống kê về Covid-19 trên Google Maps Người dùng Google Maps có thể xem bản đồ thể hiện số ca nhiễm, hay xu hướng tăng hoặc giảm theo từng địa phương."
    },
    {
        "ID": 213,
        "description": "Máy nước nóng Ariston hoạt động trong môi trường lạnh âm độ Trong môi trường lạnh âm độ và bị đóng băng, độ ẩm cao, máy nước nóng Ariston vẫn hoạt động, tạo ra nước ấm 42 độ C."
    },
    {
        "ID": 214,
        "description": "9 món đồ công nghệ đa sắc cho nữ giới Smartphone, tai nghe, smartwatch có thiết kế bắt mắt cùng công nghệ hiện đại là lựa chọn hấp dẫn để làm quà cho phái đẹp."
    },
    {
        "ID": 215,
        "description": "Video chép bài bằng Live Text trên iOS 15 gây sốt Một video sử dụng tính năng Live Text trên iPhone để sao chép bài trong lớp học đã thu hút 4 triệu lượt xem chỉ trong vài ngày."
    },
    {
        "ID": 216,
        "description": ""
    },
    {
        "ID": 217,
        "description": "Hành trình sa lầy của hacker tuổi teen Hà Lan Edwin Robbe sống cô đơn trong gia đình, tham gia một cộng đồng hacker từ năm 16 tuổi và rồi đánh mất mình từ đó."
    },
    {
        "ID": 218,
        "description": "Cộng hưởng ba bên thúc đẩy chuyển đổi số ở Việt Nam Sự tham gia và cộng hưởng của nhà nước, tập đoàn lớn và doanh nghiệp công nghệ sẽ thúc đẩy chuyển đổi số ở Việt Nam."
    },
    {
        "ID": 219,
        "description": "Casper giành giải máy giặt cửa ngang được yêu thích nhất Casper WF-95I140BGB được độc giả bình chọn nhiều nhất so với các đề cử còn lại trong chương trình Sản phẩm tôi yêu tuần 9."
    },
    {
        "ID": 220,
        "description": "Canon bị kiện vì máy ngừng scan khi hết mực Mỹ David Leacraft kiện Canon vì dòng máy \u0027all-in-one\u0027 của hãng không thể scan tài liệu nếu hết mực, dù tính năng này không dùng đến mực."
    },
    {
        "ID": 221,
        "description": "Giá iPhone tăng 80% sau 14 năm Người mua iPhone 13 phải bỏ ra số tiền cao hơn khoảng 400 USD so với giá iPhone đời đầu năm 2007."
    },
    {
        "ID": 222,
        "description": "Apple cắt tính năng sạc nhanh của Watch 7 tại Việt Nam Apple không hỗ trợ sạc nhanh cho Watch Series 7 tại ba thị trường, trong đó có Việt Nam, nhưng không nói lý do."
    },
    {
        "ID": 223,
        "description": ""
    },
    {
        "ID": 224,
        "description": "Sản phẩm được chờ đợi trong sự kiện Apple đêm nay Apple được cho là sẽ công bố MacBook Pro và Mac mini dùng chip M1X, cùng tai nghe AirPods 3."
    },
    {
        "ID": 225,
        "description": "Mỹ - trung tâm tiền ảo mới của thế giới Lệnh cấm tiền ảo ở Trung Quốc khiến giới khai thác chuyển mỏ đào tới Mỹ, bên cạnh sức hấp dẫn từ giá điện rẻ và quy định ưu đãi."
    },
    {
        "ID": 226,
        "description": "7 smartphone cao cấp giá tốt Một số smartphone giá dưới 20 triệu đồng có cấu hình mạnh hàng đầu thị trường, kết nối 5G, chống nước chuẩn cao - IP68 và camera chụp hình đẹp."
    },
    {
        "ID": 227,
        "description": "Oppo Reno6 Pro 5G giá 18,99 triệu đồng Model cao cấp nhất dòng Reno6 của Oppo được trang bị chip Snapdragon 870, camera giống Find X3 Pro và sạc nhanh 65W."
    },
    {
        "ID": 228,
        "description": "Facebook che giấu vấn đề nội dung thù ghét thế nào Facebook tuyên bố AI có thể chặn phần lớn các phát ngôn thù ghét, nhưng tài liệu nội bộ cho thấy hiệu quả chỉ vài phần trăm."
    },
    {
        "ID": 229,
        "description": "Apple trì hoãn thay đổi chính sách thanh toán trên App Store Hàn Quốc có thể điều tra và phạt tiền Apple do chưa chịu thay đổi chính sách của App Store, theo đó, các nhà phát triển không phải trả tiền \"hoa hồng\" cho hãng."
    },
    {
        "ID": 230,
        "description": ""
    },
    {
        "ID": 231,
        "description": "iPhone 15 sẽ dùng chip 3nm Do sự phức tạp của quy trình 3nm, iPhone 15 ra mắt năm 2023 mới được trang bị dòng chip này, thay vì trên iPhone 14."
    },
    {
        "ID": 232,
        "description": "Samsung Galaxy S21 FE hoãn ra mắt Mẫu Galaxy S21 giá tốt của Samsung sẽ không ra mắt trong sự kiện Unpacked 20/10 tới, mà sẽ hoãn tới 11/1 năm sau."
    },
    {
        "ID": 233,
        "description": "Deepfake giả giọng giám đốc, đánh cắp 35 triệu USD Một nhóm lừa đảo dùng công nghệ \"deep voice\" để giả là lãnh đạo doanh nghiệp, lừa một ngân hàng ở UAE chuyển 35 triệu USD vào tài khoản riêng."
    },
    {
        "ID": 234,
        "description": "Người Việt chê iPhone 13 mini iPhone 13 mini chỉ chiếm khoảng 5% số lượng đơn đặt hàng của loạt iPhone thế hệ mới tại Việt Nam."
    },
    {
        "ID": 235,
        "description": "Cơn giận của Steve Jobs và bài học dành cho start-up Cuộc thương lượng bất thành là tiền đề cho tính năng mới trên iTunes và sự nổi giận của Steve Jobs là bài học để đời đối với CEO iLike."
    },
    {
        "ID": 236,
        "description": "Apple lãi gấp ba lần các đối thủ Android Doanh số của Apple thấp hơn Samsung và Xiaomi nhưng lợi nhuận lại cao gấp ba lần các hãng Android cộng lại."
    },
    {
        "ID": 237,
        "description": ""
    },
    {
        "ID": 238,
        "description": "MacBook có thể sẽ có \u0027tai thỏ\u0027 MacBook thế hệ mới được cho là có phần \"tai thỏ\" ở đỉnh máy để chứa camera và micro, nhưng không có cảm biến Face ID."
    },
    {
        "ID": 239,
        "description": "Người dùng thường băn khoăn gì khi sử dụng máy giặt Không ít người cảm thấy lúng túng khi chọn chế độ giặt, vệ sinh máy hay sử dụng lượng nước giặt và xả sao cho đúng."
    },
    {
        "ID": 240,
        "description": "Máy in HP LaserJet M200 với khả năng in nhanh 2 mặt Dòng máy in HP LaserJet M200 in hai mặt tự động, không dây thông minh, kết nối ổn định với wifi băng tần kép, bảo mật và thiết lập đơn giản."
    },
    {
        "ID": 241,
        "description": "iPhone 13 chính hãng hạ giá trong ngày đầu đặt hàng iPhone 13 được một số đại lý phân phối hàng chính hãng giảm 1,5-3 triệu đồng so với giá niêm yết cho người đặt cọc sớm."
    },
    {
        "ID": 242,
        "description": "Người mua iPhone 13 có thể phải mở hộp tại chỗ Người mua iPhone 13 chính hãng sẽ được yêu cầu kích hoạt máy tại cửa hàng, nhằm hạn chế việc bán lại với giá cao trên thị trường chợ đen."
    },
    {
        "ID": 243,
        "description": "AI của Facebook \u0027ghi nhận mọi thứ\u0027 từ người dùng Facebook đang nghiên cứu một hệ thống AI có thể nghe, nhìn, ghi nhớ mọi hành động của người dùng để gợi ý cho họ các thao tác sẽ làm."
    },
    {
        "ID": 244,
        "description": ""
    },
    {
        "ID": 245,
        "description": "Gần 50 tổ chức muốn chặn Facebook Gần 50 tổ chức phi lợi nhuận đã lập website kêu gọi \"ngăn chặn mô hình kinh doanh của Facebook\" sau những tiết lộ của cựu nhân viên Frances Haugen."
    },
    {
        "ID": 246,
        "description": "Trào lưu xăm mã QR lên người Nhiều người đang xăm lên mình những mã QR chứa thông tin xác nhận tiêm chủng, tài khoản mạng xã hội, thậm chí lời tỏ tình."
    },
    {
        "ID": 247,
        "description": "Hiểu lầm thường gặp khi sử dụng máy giặt Với sự thay đổi liên tục của công nghệ, nhiều mẹo sử dụng máy giặt không còn chính xác và gây hiểu lầm cho người dùng sản phẩm đời mới."
    },
    {
        "ID": 248,
        "description": "Ảnh dựng Galaxy S22 Ultra dựa trên tin đồn Galaxy S22 Ultra được dự đoán có thiết kế mang phong cách của Galaxy Note10+ sau khi Samsung hợp nhất hai dòng smartphone cao cấp này với nhau."
    },
    {
        "ID": 249,
        "description": "Mark Zuckerberg khoe công nghệ dùng trong metaverse CEO và CTO tương lai của Facebook khoe các nguyên mẫu kính thực tế ảo mới có thể được sử dụng trong vũ trụ ảo metaverse."
    },
    {
        "ID": 250,
        "description": ""
    },
    {
        "ID": 251,
        "description": "Viettel ra mắt nền tảng chuyển đổi số cho doanh nghiệp Nền tảng cung cấp giải pháp hội tụ dữ liệu, tối ưu chi phí lưu trữ và đảm bảo an toàn thông tin cho doanh nghiệp."
    },
    {
        "ID": 252,
        "description": "Những cách giúp chụp ảnh sắc nét trên smartphone Người dùng nên thường xuyên lau ống kính, hạn chế dùng zoom số, cầm máy bằng hai tay và tận dụng công nghệ chống rung OIS để ảnh chụp rõ nét hơn."
    },
    {
        "ID": 253,
        "description": "Giải pháp giúp đơn giản hoạt động trung tâm dữ liệu Trung tâm dữ liệu của doanh nghiệp có thể đạt được thời gian triển khai, giải quyết tác vụ nhanh hơn với hệ thống Juniper Apstra."
    },
    {
        "ID": 254,
        "description": "LinkedIn rút khỏi Trung Quốc LinkedIn, mạng xã hội việc làm lớn nhất thế giới, dự kiến ngừng hoạt động ở Trung Quốc do yêu cầu kiểm duyệt ngày càng cao từ nước này."
    },
    {
        "ID": 255,
        "description": "Cách sử dụng tủ lạnh Aqua để tiết kiệm điện Người dùng nên chọn tủ lạnh Aqua Inverter, có dung tích phù hợp nhu cầu sử dụng, trữ vừa đủ thực phẩm và bảo quản đúng cách, vệ sinh thường xuyên."
    },
    {
        "ID": 256,
        "description": "Laptop với màn hình 3D không cần dùng kính Acer ConceptD 7 SpatialLabs sử dụng màn hình 3D và hệ thống cảm biến theo dõi chuyển động mắt."
    },
    {
        "ID": 257,
        "description": ""
    },
    {
        "ID": 258,
        "description": "Quyền lực Mark Zuckerberg tại Facebook lớn thế nào Mark Zuckerberg nắm quyền kiểm soát các nền tảng của Facebook với hàng tỷ người dùng, nhưng phong cách lãnh đạo được đánh giá là \"không giống ai\"."
    },
    {
        "ID": 259,
        "description": "Tìm ra gần 400 người liên quan F0 qua quét mã QR Hà Nội 379 người liên quan ca F0 cộng đồng ở chợ và siêu thị tại Hà Đông được tìm thấy qua việc tra thông tin quét QR trên PC-Covid."
    },
    {
        "ID": 260,
        "description": "Cách khắc phục lỗi thường gặp trên PC-Covid Ứng dụng PC-Covid hiện còn một số lỗi về chứng nhận tiêm chủng, sai thông tin cá nhân nhưng người dùng có thể chủ động chỉnh sửa, gửi phản ánh."
    },
    {
        "ID": 261,
        "description": "Chuyên gia bàn về những hiểu lầm khi sử dụng máy giặt Đại diện Casper, vlogger và chuyên gia công nghệ sẽ chia sẻ những kinh nghiệm giúp chọn mua và sử dụng máy giặt đúng cách."
    },
    {
        "ID": 262,
        "description": "Công ty chip vừa và nhỏ \u0027đóng băng\u0027 vì thiếu điện Trung Quốc Các công ty bán dẫn vừa và nhỏ phải ngừng sản xuất vì thiếu điện, gây ảnh hưởng đến ngành công nghiệp chip vốn đang gặp khó."
    },
    {
        "ID": 263,
        "description": "Cuộc cạnh tranh giành ngôi đầu mạng 5G toàn cầu Vị trí và thị phần của các nhà cung cấp thiết bị viễn thông lớn đang thay đổi khi các nước bắt tay vào đầu tư, xây dựng mạng 5G."
    },
    {
        "ID": 264,
        "description": ""
    },
    {
        "ID": 265,
        "description": "iPhone 13 sẽ dùng màn hình Trung Quốc Apple được cho là đã bổ sung BOE Technology làm nhà cung cấp màn hình OLED cho iPhone 13, bên cạnh Samsung và LG."
    },
    {
        "ID": 266,
        "description": "Mỹ thành trung tâm khai thác Bitcoin lớn nhất thế giới Theo số liệu của trung tâm lựa chọn tài chính Cambridge, Mỹ đã vượt Trung Quốc để chiếm thị phần khai thác Bitcoin cao nhất thế giới."
    },
    {
        "ID": 267,
        "description": "Tổng thư ký ITU: \u0027Tôi muốn các nước học hỏi Việt Nam\u0027 Ông Zhao Houlin, Tổng thư ký Liên minh Viễn thông quốc tế, mong các nước thành viên học hỏi Việt Nam trong việc đầu tư ra nước ngoài, tự sản xuất thiết bị."
    },
    {
        "ID": 268,
        "description": "Apple cảnh báo nguy cơ khi cài ứng dụng ngoài App Store Apple chỉ trích dự thảo của EU, trong đó yêu cầu cho phép cài phần mềm bên ngoài App Store, sẽ khiến thiết bị của người dùng gặp nguy hiểm."
    },
    {
        "ID": 269,
        "description": "Nokia ra smartphone 5G giá 200 USD G300, điện thoại 5G rẻ nhất của Nokia, có màn hình 6,52 inch, chip xử lý Snapdragon 480 5G, pin 4.470 mAh và sạc nhanh."
    },
    {
        "ID": 270,
        "description": "Dùng drone vận chuyển vaccine Ấn Độ Máy bay không người lái được sử dụng để mang vaccine đến những nơi xa xôi với mục tiêu tiêm 10 triệu mũi vaccine Covid-19 một ngày."
    },
    {
        "ID": 271,
        "description": ""
    },
    {
        "ID": 272,
        "description": "Apple muốn biến AirPods thành thiết bị chăm sóc sức khoẻ Tai nghe của Apple có thể được mở rộng thành thiết bị trợ thính, trang bị công nghệ giúp theo dõi, chăm sóc sức khoẻ người dùng."
    },
    {
        "ID": 273,
        "description": "\u0027Độ\u0027 cổng USB Type C cho iPhone Ken Pillone, kỹ sư người Thụy Sĩ, đã chế thành công cổng USB Type C cho iPhone X và giúp thiết bị có thể sạc qua cổng này."
    },
    {
        "ID": 274,
        "description": "Sân bay Nội Bài dùng 2.000 camera để truy vết F0 Trung tâm điều hành tập trung của sân bay sẽ sử dụng dữ liệu từ camera và thông tin từ hãng hàng không để truy vết nếu có ca F0."
    },
    {
        "ID": 275,
        "description": "Trợ giá điện thoại 4G để thúc đẩy sử dụng Internet Người dùng điện thoại 2G sẽ được hỗ trợ để chuyển sang điện thoại 4G, sẵn sàng kết nối Internet vào năm 2023."
    },
    {
        "ID": 276,
        "description": "iPhone 13 Pro bị chê bắt tín hiệu kém Nhiều người phản ánh cuộc gọi trên iPhone 13 Pro hay bị gián đoạn, chỉ kết nối 4G trong khi iPhone 12 bắt được sóng 5G ở cùng vị trí."
    },
    {
        "ID": 277,
        "description": "Thời của Facebook sắp kết thúc Các vết nứt của \"pháo đài bất khả xâm phạm\" Facebook được cho là đang lan rộng và có thể dẫn đến sụp đổ."
    },
    {
        "ID": 278,
        "description": ""
    },
    {
        "ID": 279,
        "description": "Apple giảm sản lượng 10 triệu iPhone 13 vì thiếu chip Apple được cho là sẽ cắt giảm khoảng 10 triệu iPhone 13 được xuất xưởng trong năm nay do nguồn cung chip từ đối tác không đủ."
    },
    {
        "ID": 280,
        "description": "Jack Ma xuất hiện tại Hong Kong Người sáng lập Alibaba Jack Ma được cho là đã có mặt trong một sự kiện ở Hong Kong hôm 12/10 sau thời gian dài ở ẩn."
    },
    {
        "ID": 281,
        "description": "Apple, Google, Samsung tổ chức sự kiện tuần sau Apple gửi thư mời sự kiện Unleashed ngày 18/10, trong khi Samsung cũng tổ chức Galaxy Unpacked chỉ hai ngày sau đó."
    },
    {
        "ID": 282,
        "description": "Nội bộ Facebook chia rẽ Tranh cãi nội bộ trở thành khó khăn mới nhất Facebook phải đương đầu kể từ khi cựu quản lý Frances Haugen tiết lộ nhiều thông tin về nền tảng."
    },
    {
        "ID": 283,
        "description": "Z Fold3 và Z Flip3 được thử độ bền thế nào Bộ đôi smartphone gập của Samsung được thử nghiệm trong buồng giả lập các môi trường khắc nghiệt, dưới nước và gập mở nhiều lần."
    },
    {
        "ID": 284,
        "description": ""
    },
    {
        "ID": 285,
        "description": "Google hướng dẫn trẻ em Việt Nam lên mạng an toàn Các chỉ dẫn Be Internet Awesome giúp trẻ hạn chế các mối nguy khi truy cập mạng được Việt hóa và cung cấp miễn phí tại Việt Nam."
    },
    {
        "ID": 286,
        "description": "Thủ tướng: \u0027Việt Nam đang tăng tốc chuyển đổi số quốc gia\u0027 Thủ tướng Phạm Minh Chính khẳng định chuyển đổi số là hướng đi đúng đắn, góp phần phục hồi kinh tế và đảm bảo an toàn của người dân trong đại dịch."
    },
    {
        "ID": 287,
        "description": "Laptop, điện thoại khan hàng Người dùng gặp khó khăn khi mua thiết bị, trong khi các cửa hàng cho biết chỉ đáp ứng được khoảng 50% nhu cầu."
    },
    {
        "ID": 288,
        "description": "Người dùng trẻ dần từ bỏ Facebook Oliver Coghlan, 23 tuổi, cho biết đã ngừng sử dụng Facebook thường xuyên từ hơn 3 năm qua và đang xem xét xóa ứng dụng trên smartphone."
    },
    {
        "ID": 289,
        "description": "Bình chọn máy giặt cửa ngang được yêu thích nhất Độc giả có thể tham gia bình chọn một trong 5 sản phẩm đề cử máy giặt cửa ngang trong chương trình Sản phẩm tôi yêu tuần 9."
    },
    {
        "ID": 290,
        "description": "Các bang của Mỹ thu hút thợ đào Bitcoin Nhiều bang ở Mỹ đang có những động thái thu hút thợ đào Bitcoin, nhất là ở New York, Kentucky, Georgia và Texas."
    },
    {
        "ID": 291,
        "description": ""
    },
    {
        "ID": 292,
        "description": "Elon Musk ám chỉ Jeff Bezos \u0027về nhì\u0027 Elon Musk để lại biểu tượng huy chương bạc ngay dưới tweet của Jeff Bezos sau khi chiếm vị trí giàu nhất thế giới từ người sáng lập Amazon."
    },
    {
        "ID": 293,
        "description": "Bộ trưởng các nước cùng bàn mục tiêu xây dựng thế giới số Hội nghị Bộ trưởng trong khuôn khổ sự kiện ITU Digital World sẽ thảo luận ba vấn đề chính là chi phí Internet, phát triển hạ tầng và số hóa cuộc sống."
    },
    {
        "ID": 294,
        "description": "iPhone 12 giảm giá hơn một triệu đồng Bốn mẫu iPhone 12 được Apple giảm hơn 1 triệu đồng và có thể là lần hạ giá chính hãng cuối cùng trước khi iPhone 13 bán ra tại Việt Nam."
    },
    {
        "ID": 295,
        "description": "Galaxy S22 Ultra có màn hình siêu sáng Phiên bản cao cấp nhất của Galaxy S thế hệ tiếp theo được cho là sẽ có màn hình với độ sáng tới 1.800 nit, cao nhất trên smartphone."
    },
    {
        "ID": 296,
        "description": "Elcom Corp được vinh danh top 10 doanh nghiệp CNTT Việt Nam 2021 Công ty được vinh danh 2 hạng mục \u0027Top 10 doanh nghiệp cung cấp dịch vụ, giải pháp CNTT\u0027 và \u0027Top 10 doanh nghiệp cung cấp giải pháp thành phố thông minh\u0027."
    },
    {
        "ID": 297,
        "description": "Phá sóng loa \u0027kẹo kéo\u0027 vì ồn ào Trung Quốc Việc sử dụng loa kéo âm thanh lớn để tập thể dục ở công viên khiến nhiều người khó chịu và tìm cách \"phá\" chúng."
    },
    {
        "ID": 298,
        "description": ""
    },
    {
        "ID": 299,
        "description": "\u0027Văn hóa\u0027 phớt lờ nhân viên của Facebook Trước Frances Haugen, một số nhân viên Facebook cũng lên tiếng về cách hoạt động của mạng xã hội, nhưng hầu hết thất bại và rời đi trong im lặng."
    },
    {
        "ID": 300,
        "description": "Elon Musk và Jeff Bezos chung bảng tỷ phú \u0027keo kiệt\u0027 Thống kê từ Forbes cho thấy Elon Musk và Jeff Bezos cùng nằm trong danh sách tỷ phú làm từ thiện ít nhất với chưa đến 1% tổng tài sản."
    },
    {
        "ID": 301,
        "description": "Thuật toán xếp nội dung khiến Facebook lao đao Cựu quản lý Facebook tố thuật toán của công ty xếp nội dung dựa trên sự tương tác, khiến bài đăng gây sốc có thể được ưu tiên lên đầu News Feed."
    },
    {
        "ID": 302,
        "description": "Apple trì hoãn thay đổi hoạt động của App Store Apple đã nộp đơn kháng cáo, cho rằng phán quyết của toà án có thể gây thiệt hại cho người tiêu dùng và mong muốn hoãn thi hành lệnh."
    },
    {
        "ID": 303,
        "description": "Smart TV giá hơn 4 triệu đồng Coocaa 32S3U chạy hệ điều hành Coolita mới, viền màn hình mỏng với kích thước 32 inch nhưng độ phân giải chỉ đạt HD."
    },
    {
        "ID": 304,
        "description": "Mặt tối của mã QR Mã QR đơn giản hóa nhiều thao tác trong cuộc sống, nhưng cũng tạo ra lỗ hổng với bảo mật riêng tư của người dùng."
    },
    {
        "ID": 305,
        "description": ""
    },
    {
        "ID": 306,
        "description": "Coway đoạt giải máy lọc nước có công nghệ tiên tiến Coway CHP-18AR được độc giả bình chọn nhiều nhất so với 6 đối thủ còn lại trong chương trình Sản phẩm tôi yêu tuần thứ 8."
    },
    {
        "ID": 307,
        "description": "Điện thoại Xiaomi với camera 108 \u0027chấm\u0027, giá 11 triệu đồng Xiaomi 11T 5G được trang bị chip MediaTek Dimensity 1200, màn hình 6,7 inch, camera chính 108 megapixel và giá 11 triệu đồng."
    },
    {
        "ID": 308,
        "description": "Xiaomi ra khóa cửa nhận diện khuôn mặt 3D Smart Door Lock X sử dụng cơ chế nhận dạng khuôn mặt 3D để mở khóa và tương thích Apple Homekit."
    },
    {
        "ID": 309,
        "description": "Hướng dẫn sửa thông tin sai trên PC-Covid Người dùng có thể sửa họ tên, giới tính, ngày sinh trên PC-Covid và nhận mã QR mới theo các thông tin này."
    },
    {
        "ID": 310,
        "description": "Robot Sophia muốn có con AI đứng sau robot hình người Sophia thể hiện mong muốn lập gia đình và có muốn đứa con đặt theo tên của mình."
    },
    {
        "ID": 311,
        "description": "Tin tặc tấn công 14 nghìn người dùng Gmail 14 nghìn người dùng Gmail đang trở thành mục tiêu tấn công của nhóm APT28, theo cảnh báo từ Google."
    },
    {
        "ID": 312,
        "description": ""
    }
]